Repository: common-repository/wp-create-user-area
Catalog: languages/*_area-*.po
Languages: tr_tr

source: Extra fields
tr_tr: Ekstra alanlar

source: Area: %s
tr_tr: Alan: %s

source: How many fields you want to create?
tr_tr: Kaç tane yeni alan oluşturmak istersiniz ?

source: All user area
tr_tr: Bütün kullanıcı alanları

source: Only admin edit (show)
tr_tr: Sadece admin görebilir ve düzenleyebilir yap

source: Clean HTML and JavaScript code
tr_tr: Php, HTML, JavaScript kodlarını engelle (admin etkilenmez)

source: Title for area
tr_tr: Bu kullanıcı alanı için isim

source: Save
tr_tr: Kaydet

source: Manuel add themes
tr_tr: Temaya el ile ekleme

source: Kuaza User area
tr_tr: Kuaza kullanıcı alanları

source: Show kuaza new user area..
tr_tr: Kuaza yeni kullanıcı alanlarını gösterin..

source: New title
tr_tr: Yeni başlık

source: Title:
tr_tr: Başlık

source: Select area:
tr_tr: Göstermek istediğiniz alanı seçin:

source: The ad will be shown outside of the single or author page.
tr_tr: Yazar ve tekil yazı sayfaları haricindeki sayfalarda göstermek istediğiniz kod yada yazı.

source: Only single (post) page
tr_tr: Sadece yazı sayfasında göster (diğer sayfalarda üstdeki alanda yazdıklarınız çıkar)
